
/* Class = "NSWindow"; title = "Motion Blur"; ObjectID = "1"; */
"1.title" = "Hareket Bulanıklığı";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Rotation"; ObjectID = "213"; */
"213.title" = "Dönüş";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "236"; */
"236.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "FPW-ho-Fhp"; */
"FPW-ho-Fhp.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "HOs-ed-DYa"; */
"HOs-ed-DYa.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "YFi-To-EqF"; */
"YFi-To-EqF.ibShadowedToolTip" = "Bölünmüş görünüm";
